<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title> Text </title>
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <link href='https://fonts.googleapis.com/css?family=Roboto:400,100,300,700italic,400italic,900' rel='stylesheet' type='text/css'>

    <link rel="stylesheet" href="css/main.css">
</head>
<body>
<div class="wrapper">

    <? include('includes/header.php');?>

    <main class="m-page">
        <section class="text">
            <div class="container">
                <h2> Текстовая страница </h2>
                <p> Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                    в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                    повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>

                <video  controls="controls" poster="img/poster1.jpg">
                    <source src="video/nona.ogv" type='video/ogg; codecs="theora, vorbis"'>
                    <source src="video/nona.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
                    <source src="video/nona.webm" type='video/webm; codecs="vp8, vorbis"'>
                    Элемент video не поддерживается вашим браузером.
                </video>


                <p> Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                    в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                    повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>
                <p> Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                    в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                    повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>
            </div>
        </section>
    </main>

</div>

<!--footer -->

<footer class="f-page">
    <div class="container">
        <? include('includes/footer.php');?>
    </div>
</footer>

<script src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
<script src="js/bootstrap.js"></script>
<script src="js/jquery.flexslider-min.js" type="text/javascript"></script>
<script src="js/main.js" type="text/javascript"></script>

</body>
</html>